<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Metodos hormonales </title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link
        href="https://fonts.googleapis.com/css2?family=Aclonica&family=Actor&family=Advent+Pro:ital,wght@0,100..900;1,100..900&family=Andika:ital,wght@0,400;0,700;1,400;1,700&display=swap"
        rel="stylesheet">
</head>

<body>
    <section class="header">
        <div class="corporative">
            <div class="logo">
                <img src="img/logo_little.png" alt="logo" class="logo-1">
            </div>
            <div class="main-title">
                <a href="index.html">
                    Anticoncepción <br> Femenina
                </a>
            </div>
        </div>
        <nav class="menu">
            <a href="about.html">
            <ul class="nav-menu">
                <li> Quienes somos </li>
                <li> Historia </li>
                <li> Apoyo </li>
            </ul>
            </a>
        </nav>
    </section>
    <section class="metodos">
        <article>
            <p>
            <h2>Métodos hormonales</h2>
            </p>
            <h3>Implante subdérmico</h3>
            <div>
                <img src="img/implante.png" alt="implante">
            </div>
            <p>Son cápsulas o varillas rellenas de hormonas que se insertan debajo de la piel en la parte superior del
                brazo de la mujer.</p>
            <p>
                <strong>Características</strong>
            </p>
            <p>Su eficacia es de más del 99% y requieren escasa o nada de acción por parte de la mujer.
                La hormona pasa al torrente sanguíneo constantemente a través de las paredes de la cápsula a un ritmo
                constante.
                Un profesional de la salud capacitado puede extraer los implantes en cualquier momento y la fertilidad
                se recupera inmediatamente.</p>
            <p><strong>Ventajas</strong></p>
            <p>
            <ul>
                <li>Efectividad anticonceptiva del 99% de forma continuada, por lo que la posibilidad de que se produzca
                    un embarazo es pr&aacute;cticamente nula.</li>
                <li>No requiere una rutina diaria.</li>
                <li>Vida &uacute;til prolongada.</li>
                <li>Discreto y f&aacute;cil de usar.</li>
                <li>Puede ser utilizado durante la lactancia, ya que no tiene efectos sobre la cantidad&nbsp;ni la
                    calidad de la leche materna.</li>
                <li>R&aacute;pida reversibilidad cuando se interrumpe su colocaci&oacute;n.</li>
            </ul>
            <p><strong>Desventajas:</strong></p>
            <ul>
                <li>Son comunes los cambios en el patr&oacute;n del sangrado menstrual</li>
                <li>La inserci&oacute;n y la extracci&oacute;n pueden asociarse con hematomas, infecci&oacute;n
                    y&nbsp;sangrado</li>
                <li>El contorno puede ser visible debajo de la piel de algunas mujeres cuando la piel&nbsp;no
                    est&aacute; estirada</li>
                <li>Los implantes subd&eacute;rmicos no protegen a la mujer de infecciones del tracto&nbsp;genital (ITG)
                    ni de otras ITS como lo son hepatitis B (VHB) y el VIH/SIDA.</li>
                <li>Como efectos esperados pueden aparecer el aumento de peso</li>
            </ul>
            </p>
            <p><strong>Quién lo puede usar?</strong></p>
            <p>El implante subdérmico está indicado para mujeres en edad reproductiva que deseen una anticoncepción
                continuada, especialmente en aquellas que:
                No toleran los efectos adversos de los anticonceptivos orales.
                Tengan contraindicado el uso del dispositivo intrauterino (DIU).
                Tengan dificultades para recordar la toma de pastillas o la colocación de anticonceptivos como anillos
                mensuales o parches.</p>
            <p><strong>Quién no lo puede usar?</strong></p>

            <p>Mujeres que presentan las siguientes condiciones:</p>
            <ul>
                <li>Embarazadas (con certeza o con sospecha)</li>
                <li>C&aacute;ncer de mama o con antecedentes de c&aacute;ncer de mama (categor&iacute;a 4)</li>
                <li>Tumor en el h&iacute;gado y enfermedad hep&aacute;tica grave (categor&iacute;a 4)</li>
                <li>Tromboembolia venosa aguda (categor&iacute;a 3)</li>
                <li>Mujeres con alergia al principio activo del implante.</li>
            </ul>
            </p>
            <p><strong>Tiempo recomendado de uso</strong></p>
            <p>Actualmente existen dos formatos de implantes anticonceptivos para uso clínico:</p>
            <ul>
                <li>Implanon: Consiste en una sola varilla y puede ser utilizado durante un m&aacute;ximo de 3
                    a&ntilde;os desde su colocaci&oacute;n. Su mecanismo de acci&oacute;n consiste en la
                    liberaci&oacute;n de una progestina llamada etonogestrel. El Implanon resulta eficaz pasadas 24
                    horas desde su colocaci&oacute;n.</li>
                <li>Jadelle: Est&aacute; constituido por dos varillas. Este dispositivo puede utilizarse durante 5
                    a&ntilde;os desde su colocaci&oacute;n. Su principio activo es levonorgestrel. Adem&aacute;s,
                    produce una liberaci&oacute;n de bajas dosis de hormonas de forma continua inmediatamente después de
                    su inserción en el brazo. Por tanto, Jadelle resulta
                    eficaz desde el momento de su colocación.
                </li>
            </ul>
            <p><strong>Recomendaciones</strong></p>
            <p>Posparto: Puede insertarse durante el posparto inmediato (categoría 2 o tardío) Posaborto: En los casos
                de aborto quirúrgico o con medicamentos los implantes pueden colocarse en el momento más adecuado; antes
                durante o después.</p>
            <p>
                Ciclo menstrual: Son eficaces dependiendo del momento de la inserción según el ciclo menstrual de la
                mujer (No es necesario utilizar un método de respaldo si la inserción se realiza dentro de los 7
                primeros días del ciclo menstrual)
            </p>
            <h3>Anillo vaginal</h3>
            <div>
                <img src="img/anillo.png" alt="anillo">
            </div>
            <p><strong>Descripci&oacute;n</strong>: Es un anillo flexible que libera 15 mcg de etinilestradiol y 120 mcg
                de etonorgestrel al d&iacute;a.</p>
            <p><strong>Efectividad</strong>: 91%</p>
            <p><strong>Duraci&oacute;n</strong>: Hasta un mes.</p>
            <p><strong>Posibles cambios en el sangrado menstrual</strong>: Periodos m&aacute;s cortos y predecibles.</p>
            <p><strong>C&oacute;mo se utiliza</strong>: Se debe doblar el anillo entre los dedos e introducir
                profundamente en la vagina. Se debe colocar un anillo para 3 semanas continuas, descansar 7 d&iacute;as
                sin anillo e introducir nuevamente.</p>
            <p><strong>Tiempo de retorno a la fertilidad:</strong> Inmediato, luego de remover el anillo.</p>
            <p><strong>Beneficios</strong>: Ayuda a controlar el ciclo menstrual y a disminuir el sangrado menstrual.
                Posibles efectos secundarios: N&aacute;useas - Sensibilidad en los senos.</p>
            <p><strong>Ventajas y desventajas </strong></p>
            <ul>
                <li>Reducir el acn&eacute;, hacer que tu periodo sea m&aacute;s ligero y regular, y aliviar los
                    c&oacute;licos&nbsp;menstruales.</li>
                <li>Puedes usar cond&oacute;n simult&aacute;neamente con el anillo vaginal para obtener la
                    m&aacute;xima&nbsp;protecci&oacute;n contra embarazos. Desventajas:</li>
                <li>No protege contra ITS.</li>
                <li>Debe cambiarse al mismo tiempo sin olvidarlo.</li>
                <li>Tener sangrado o manchado entre periodos, sensibilidad en los senos, n&aacute;useas, dolores
                    de&nbsp;cabeza y flujo abundante.</li>
                <li>Dif&iacute;cil acceso a este.</li>
            </ul>
            <p><strong>Quien lo puede usar</strong></p>
            <p>Las mujeres que quieran utilizar un m&eacute;todo anticonceptivo hormonal y que no presenten enfermedades
                o antecedentes de enfermedades cardiovasculares, c&aacute;ncer de mama, enfermedades metab&oacute;licas,
                hep&aacute;ticas o migra&ntilde;as,&nbsp;antecedentes familiares que influyen en el m&eacute;todo
                anticonceptivo,&nbsp;Antecedentes de enfermedades cardiovasculares, c&aacute;ncer de mama, enfermedades
                metab&oacute;licas, hep&aacute;ticas o migra&ntilde;as.</p>
            <p><strong>&iquest;Qui&eacute;n no lo puede utilizar?</strong></p>
            <ul>
                <li>Fumadoras.</li>
                <li>Alg&uacute;n trastorno de coagulaci&oacute;n.</li>
                <li>C&aacute;ncer de mama.</li>
                <li>Problemas card&iacute;acos como infarto cardiaco, angina, ACV.</li>
                <li>Migra&ntilde;a con aura.</li>
                <li>Hipertensi&oacute;n no controlada.</li>
                <li>Diabetes Mellitus.</li>
                <li>Enfermedad hep&aacute;tica grave.</li>
            </ul>
            <p><strong>Recomendaciones del uso del m&eacute;todo</strong></p>
            <ul>
                <li>Cambiar en el tiempo establecido.</li>
                <li>Guardar adecuadamente el anillo vaginal: A temperatura ambiente sin luz solar directa.</li>
                <li>No usar ning&uacute;n producto vaginal que tenga aceite o silicona, ni supositorios,
                    cremas,&nbsp;geles o lubricantes a base de aceite o silicona. Se puede usar lubricantes a base de
                    agua.</li>
                <li>Utilizar preservativo.</li>
                <li>Verificar fecha de vencimiento y no usar si la fecha pas&oacute;.<br />Si se extrae accidentalmente
                    durante las relaciones sexuales, cuando se usa un tamp&oacute;n o al defecar y se debe insertar
                    dentro de las tres horas siguientes.</li>
            </ul>
            <p><strong>recomendaciones para posparto, lactantes</strong></p>
            <p>El estr&oacute;geno que tiene el anillo vaginal puede bajar la calidad y la cantidad de la leche durante
                las primeras 3 semanas de lactancia. Si est&aacute;s lactando, espera por lo menos 3 semanas
                despu&eacute;s del parto para comenzar a usar el anillo.</p>
            <p><strong>&iquest;Cu&aacute;ndo se debe poner?</strong></p>
            <p>Se debe poner el primer d&iacute;a de la menstruaci&oacute;n o durante los primeros 5 d&iacute;as del
                periodo.</p>
            <p><strong>Desde que edad es recomendado utilizar</strong></p>
            <p>Cualquier mujer que desee utilizar un m&eacute;todo anticonceptivo, desde que no est&eacute;
                contraindicado para su salud.</p>
            <h3>PARCHE</h3>
            <div>
                <img src="img/parche.png" alt="parche">
            </div>
            <p><strong>Descripci&oacute;n</strong>: Es un parche transd&eacute;rmico que libera 20 mcg de
                etinilestradiol y 150 mcg de norelgestromin al d&iacute;a.</p>
            <p><strong>Efectividad</strong>: 91%</p>
            <p><strong>Duraci&oacute;n</strong>: Hasta una semana.</p>
            <p><strong>Posibles cambios en el sangrado menstrual</strong>: Periodos m&aacute;s cortos y predecibles.</p>
            <p><strong>C&oacute;mo se utiliza</strong>: Se debe colocar el parche en la piel limpia (gl&uacute;teos,
                abdomen, brazo o torso), poner un parche cada semana por 3 semanas en lugares diferentes y descansar una
                semana sin parche.</p>
            <p><strong>Tiempo de retorno a la fertilidad</strong>: Inmediatamente despu&eacute;s de quitar el parche.
            </p>
            <p><strong>Beneficios</strong>: Ayuda a controlar el ciclo menstrual y a disminuir el sangrado menstrual.
            </p>
            <p><strong>Posibles efectos secundarios:</strong> N&aacute;useas - Sensibilidad en los senos -
                Reacci&oacute;n en el sitio de aplicaci&oacute;n.</p>
            <ul>
                <li>Aumento en el riesgo de padecer problemas de coagulaci&oacute;n, ataque card&iacute;aco, accidente
                    cerebrovascular, c&aacute;ncer de h&iacute;gado, enfermedad de la ves&iacute;cula y presi&oacute;n
                    arterial alta</li>
                <li>Sangrado leve o manchado intermenstrual</li>
                <li>Irritaci&oacute;n de la piel</li>
                <li>Sensibilidad o dolor en la mama</li>
                <li>Dolor menstrual</li>
                <li>Dolores de cabeza</li>
                <li>N&aacute;useas o v&oacute;mitos</li>
                <li>Dolor abdominal</li>
                <li>Cambios de humor</li>
                <li>Aumento de peso</li>
                <li>&nbsp;</li>
                <li>Mareos</li>
                <li>Acn&eacute;</li>
                <li>Diarrea</li>
                <li>Espasmos musculares</li>
                <li>Infecciones y secreciones vaginales</li>
                <li>Fatiga</li>
                <li>&nbsp;Retenci&oacute;n de l&iacute;quidos</li>
            </ul>
            <p><strong>Ventajas:</strong></p>
            <ul>
                <li>Mejora el acn&eacute;, ayuda a que tus periodos sean m&aacute;s regulares y ligeros, y alivia los
                    c&oacute;licos&nbsp;menstruales.</li>
                <li>Es m&aacute;s sencillo y pr&aacute;ctico.</li>
            </ul>
            <p><strong>Desventajas</strong>:</p>
            <ul>
                <li>No se tiene acceso f&aacute;cil a este m&eacute;todo.</li>
                <li>Tener sangrado o manchado entre periodos, sensibilidad en los senos (pechos), n&aacute;useas
                    o&nbsp;dolores de cabeza, pero desaparecen despu&eacute;s de 2 o 3 meses.</li>
            </ul>
            <p><strong>Recomendaciones del uso del m&eacute;todo</strong></p>
            <ul>
                <li>Asegurarte de cambiar tu parche anticonceptivo a tiempo cada semana y de tenerlo puesto durante los
                    d&iacute;as indicados.</li>
                <li>No usar el mismo parche dos veces ni por m&aacute;s tiempo del indicado.</li>
                <li>Rotar siempre el lugar en el que se pondr&aacute; el parche.</li>
                <li>Utilizar cond&oacute;n como m&eacute;todo de barrera.</li>
            </ul>
            <p><strong>&iquest;Qui&eacute;n lo puede usar?</strong></p>
            <p>Toda mujer que desee utilizar un m&eacute;todo hormonal para planificaci&oacute;n, desde que no sea un
                riesgo para su salud.</p>
            <p><strong>Antecedentes familiares que influyen en el m&eacute;todo anticonceptivo</strong></p>
            <ul>
                <li>Antecedentes de c&aacute;ncer de mama o C&aacute;ncer de &uacute;tero.</li>
                <li>Antecedentes de hipertensi&oacute;n arterial y Diabetes Mellitus o enfermedades card&iacute;acas.
                    Antecedentes de coagulopat&iacute;as.</li>
            </ul>
            <p><strong>&iquest;Qui&eacute;n no lo puede utilizar?</strong></p>
            <ul>
                <li>Mujeres de 35 a&ntilde;os o m&aacute;s.</li>
                <li>Mujeres que son fumadoras.</li>
                <li>Sufrir dolores en el pecho o tener antecedentes de ataque card&iacute;aco,
                    accidente&nbsp;cerebrovascular o hipertensi&oacute;n grave</li>
                <li>Tener antecedentes de coagulopat&iacute;as</li>
                <li>Tener antecedentes de c&aacute;ncer de mama, &uacute;tero o h&iacute;gado</li>
                <li>Pesar m&aacute;s de 90 kilogramos</li>
                <li>Tener una enfermedad hep&aacute;tica o migra&ntilde;as con aura</li>
                <li>Tener complicaciones relacionadas con la diabetes en los ri&ntilde;ones, los ojos, los nervios o los
                    vasos sangu&iacute;neos</li>
                <li>Tener sangrado vaginal sin causa aparente</li>
                <li>Antecedentes ictericia durante el embarazo o mientras tomabas anticonceptivos&nbsp;hormonales
                    anteriormente</li>
                <li>Estar por someterse a una cirug&iacute;a importante y no poder moverse como lo
                    hace&nbsp;habitualmente</li>
                <li>Estar tomando medicamentos o suplementos de hierbas</li>
                <li>Ser sensible a alguna parte del parche anticonceptivo</li>
            </ul>
            <p><strong>Recomendaciones para posparto, lactantes</strong></p>
            <p>El estr&oacute;geno que tiene el parche puede bajar la calidad y la cantidad de la leche durante las
                primeras 3 semanas de lactancia. Si est&aacute;s lactando, espera por lo menos 3 semanas despu&eacute;s
                del parto para comenzar a usar el parche.</p>
            <p><strong>&iquest;Cu&aacute;ndo se debe poner?</strong></p>
            <p>Desde&nbsp;el primer d&iacute;a de su pr&oacute;ximo per&iacute;odo menstrual.&nbsp;Si se coloca el
                parche cualquier otro d&iacute;a, utilice un m&eacute;todo anticonceptivo adicional durante 7
                dias.&nbsp;Cualquier mujer menor de 40 a&ntilde;os puede utilizar el parche anticonceptivo, desde que no
                implique un riesgo para su salud.</p>
            <h3>P&Iacute;LDORAS DE EMERGENCIA</h3>
            <div>
                <img src="img/emergencia.png" alt="pildoras-emergencia">
            </div>
            <p>Se le conoce tambi&eacute;n como p&iacute;ldora del d&iacute;a siguiente. Es un m&eacute;todo
                anticonceptivo que puedes utilizar s&oacute;lo en casos de emergencia, para prevenir un embarazo no
                planeado, y se toma en los tres d&iacute;as siguientes de una relaci&oacute;n sexual sin
                protecci&oacute;n.</p>
            <p>No se recomienda su uso de forma rutinaria, para ello existen m&eacute;todos anticonceptivos
                mucho&nbsp;m&aacute;s efectivos.</p>
            <p><strong>Definici&oacute;n</strong></p>
            <p>En cualquier etapa de tu vida reproductiva puede prevenir un embarazo no planeado despu&eacute;s de una
                relaci&oacute;n sexual sin protecci&oacute;n, tambi&eacute;n puede utilizarse en las siguientes
                circunstancias:</p>
            <ul>
                <li>Si olvidaste tomar tus anticonceptivos orales por m&aacute;s de tres d&iacute;as seguidos</li>
                <li>En caso de retrasarse la aplicaci&oacute;n de un anticonceptivo inyectable</li>
                <li>Por rotura del cond&oacute;n durante el coito o por expulsi&oacute;n del DIU</li>
                <li>Por haber sufrido una violaci&oacute;n</li>
                <li>Por haber usado incorrectamente un m&eacute;todo anticonceptivo, incluso los naturales (ritmo o
                    retiro)</li>
            </ul>
            <p><strong>Quien ni lo puede utilizar</strong></p>
            <p>Nunca se debe administrar si tienes un embarazo confirmado porque ya no surtir&aacute; efecto. Sin
                embargo, se estima que ni la embarazada ni el feto corren peligro si se toma inadvertidamente al
                principio del embarazo o si el m&eacute;todo falla.&nbsp;Deber&aacute; emplearse con precauci&oacute;n
                en mujeres con porfiria (enfermedad de la sangre) y enfermedad hep&aacute;tica grave.</p>
            <p><strong>Via de administraci&oacute;n</strong></p>
            <p>V&iacute;a oral, se recomienda dentro de las primeras 72 horas siguientes a la relaci&oacute;n sexual sin
                protecci&oacute;n.</p>
            <p><strong>Efectividad</strong></p>
            <p>Si se toma antes de 24 horas, la efectividad es alrededor del 90%. Transcurridas m&aacute;s de 72 horas,
                la efectividad disminuye al 75% (ya que estos compuestos no act&uacute;an despu&eacute;s de que se ha
                efectuado la fertilizaci&oacute;n).&nbsp;La efectividad es mayor mientras se utilice lo m&aacute;s
                pronto posible despu&eacute;s de la relaci&oacute;n sexual&nbsp;sin protecci&oacute;n.</p>
            <p><strong>Desventajas</strong></p>
            <ul>
                <li>N&aacute;useas y v&oacute;mito. Si se presenta v&oacute;mito en las dos horas siguientes,
                    deber&aacute; repetirse la toma.</li>
                <li>Si hay v&oacute;mito excesivo, una segunda dosis podr&aacute; administrarse v&iacute;a vaginal. Para
                    evitar el v&oacute;mito se recomienda tomar previamente un medicamento antiem&eacute;tico, 45
                    minutos antes de la p&iacute;ldora.</li>
                <li>Otros efectos secundarios son: dolor de cabeza, en las mamas, mareo y fatiga. Generalmente
                    desaparecen en 24 horas. Se pueden manejar con alg&uacute;n analg&eacute;sico, siempre y cuando no
                    tengas antecedentes al&eacute;rgicos.</li>
                <li>No se conocen otros efectos secundarios, por lo que su uso ocasional no representa peligro para la
                    salud.</li>
            </ul>
            <p>La anticoncepci&oacute;n de emergencia s&oacute;lo protege de un coito sin
                protecci&oacute;n.&nbsp;Deber&aacute;s emplear un m&eacute;todo de barrera (cond&oacute;n) o
                abstinencia, hasta la siguiente menstruaci&oacute;n.&nbsp;No se recomienda su uso continuo porque, en
                comparaci&oacute;n con otros m&eacute;todos, es menos efectiva y son m&aacute;s frecuentes los efectos
                secundarios.&nbsp;</p>
            <p>Acude con tu m&eacute;dico para que, de acuerdo con tus necesidades personales, expectativas
                reproductivas y tu condici&oacute;n de salud, seleccione el m&eacute;todo anticonceptivo de uso regular
                que mejor te convenga.</p>
        </article>
    </section>
</body>

</html>