<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>No-hormonales</title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link
        href="https://fonts.googleapis.com/css2?family=Aclonica&family=Actor&family=Advent+Pro:ital,wght@0,100..900;1,100..900&family=Andika:ital,wght@0,400;0,700;1,400;1,700&display=swap"
        rel="stylesheet">
</head>

<body>
    <section class="header">
        <div class="corporative">
            <div class="logo">
                <img src="img/logo_little.png" alt="logo" class="logo-1">
            </div>
            <div class="main-title">
                <a href="index.html">
                    Anticoncepción <br> Femenina
                </a>
            </div>
        </div>
        <nav class="menu">
            <a href="about.html">
            <ul class="nav-menu">
                <li> Quienes somos </li>
                <li> Historia </li>
                <li> Apoyo </li>
            </ul>
            </a>
        </nav>
    </section>
    <section class="metodos">
        <article>
            <h2>Metodos no hormonales</h2>
            <h3>Dispositivo Intrauterino</h3>
            <div>
                <img src="img/no-hormonales1.png" alt="DIU">
            </div>
            <p> <strong> Ventajas</strong></p>
            <p>
                Está elaborado de plástico flexible, tiene una rama vertical y una horizontal a manera de T. La
                rama vertical está rodeada de un alambre de cobre, produciendo una reacción inflamatoria que es
                tóxica para los espermatozoides y los óvulos, mediante lo cual se evita el embarazo, este se
                inserta vía vaginal en el cuerpo del útero.
            </p>
            <ul>
                <li>Empieza a funcionar de inmediato despu&eacute;s de insertarlo.</li>
                <li>Funciona al liberar iones de cobre. Estos son t&oacute;xicos para los espermatozoides. La
                    forma&nbsp;de T tambi&eacute;n bloquea los espermatozoides y evita que lleguen al &oacute;vulo.</li>
                <li>Puede permanecer en el &uacute;tero hasta por 10 a&ntilde;os.</li>
                <li>Tambi&eacute;n se puede utilizar como m&eacute;todo de emergencia</li>
                <li>Hay m&aacute;s de 99% de efectividad para prevenir el embarazo.</li>
                <li>Los DIU que liberan cobre no tienen efectos secundarios hormonales y pueden ayudar a&nbsp;protegerla
                    contra el c&aacute;ncer uterino (endometrial).</li>
            </ul>
            <p><strong>Desventajas</strong></p>
            <ul>
                <li>Los DIU no previenen las enfermedades de transmisi&oacute;n sexual (ETS). Para evitar las ETS debe
                    abstenerse de tener relaciones sexuales, o usar preservativos.</li>
                <li>Un profesional del &aacute;rea de la salud debe insertar o retirar el DIU.</li>
                <li>Aunque es algo poco frecuente, un DIU puede salir de su lugar y ser&aacute; necesario retirarlo.
                </li>
                <li>Los DIU que liberan cobre pueden causar c&oacute;licos, per&iacute;odos menstruales prolongados
                    y&nbsp;abundantes, y manchado entre per&iacute;odos.</li>
                <li>Inmediatamente despu&eacute;s de un aborto s&eacute;ptico</li>
                <li>Sepsis Puerperal</li>
                <li>Gonorrea y clamidia u otras formas de cervicitis purulenta</li>
                <li>enfermedad inflamatoria p&eacute;lvica</li>
                <li>&nbsp;Infecci&oacute;n por VIH estadio</li>
            </ul>
            <p><strong>Quién puede usarlo</strong></p>
            <ul>
                <li>Mujeres desde los 18 a los 39 a&ntilde;os</li>
                <li>Post parto (amamantando o no, incluido post ces&aacute;rea) menor a 48 horas o mayor a 4</li>
                <li>Post aborto en el primer trimestre</li>
            </ul>
            <p><strong>Precauciones y posibles efectos</strong></p>
            <ul>
                <li>V&aacute;rices</li>
                <li>Trombosis venosa superficial</li>
                <li>Tabaquismo Edad menor a 35 a&ntilde;os, Edad mayor o igual a 35 a&ntilde;os y consume MENOS
                    de&nbsp;15 cig/d&iacute;a, Edad mayor o igual a 35 a&ntilde;os y consume M&Aacute;S de 15
                    cig/d&iacute;a</li>
                <li>Obesidad (IMC mayor a 30 kg/m2)</li>
                <li>Hipertensi&oacute;n</li>
                <li>Trombosis venosa profunda y embolia pulmonar</li>
                <li>Trastornos tiroideos (hipotiroidismo, hipertiroidismo)</li>
                <li>Diabetes</li>
                <li>No migra&ntilde;osas</li>
                <li>Migra&ntilde;a sin aura en menores de 35 a&ntilde;os</li>
                <li>Migra&ntilde;a sin aura en mayores de 35 a&ntilde;os</li>
                <li>Migra&ntilde;a con aura</li>
            </ul>
            <p><strong>Tiempo de uso recomendado</strong></p>
            <p>El DIU es un dispositivo que tiene una vida útil de hasta diez años. Sin embargo, si presenta algún
                problema debe consultar en el control de planificación.
                Se debe iniciar 12 días después del inicio del sangrado menstrual</p>
            <h3>Condón</h3>
            <div>
                <img src="img/no-hormonales2.png" alt="condon">
            </div>
            <p><strong>Qué es?</strong></p>
            <p>El condón femenino es un condón interno de nitrilo que cubre el interior de la vagina o el ano y crea una
                barrera para que el semen no pueda pasar hacia el óvulo. También, previene las infecciones de
                transmisión sexual (ITS).</p>
            <p><strong>Descripción del método</strong></p>
            <p>
                Están hechos de una cubierta y un anillo exterior de nitrilo (plástico blando) que no es de látex, y un
                anillo interior de poliuretano. También tienen un lubricante a base de silicona tanto en el interior
                como en el exterior. En cuanto a tamaño es igual al tamaño promedio del condón, pero más ancho.
            </p>
            <p><strong>Efectividad </strong></p>
            <p>Si lo usas perfectamente cada vez que tienes relaciones tiene una efectividad del 95%, pero si no se usa
                correctamente disminuye una efectividad del 79%. Esto quiere decir que 21 de cada 100 personas que usan
                condones internos como método anticonceptivo principal quedan embarazadas cada año.</p>
            <p><strong>Quiénes pueden usarlo?</strong></p>
            <p>Todos los hombres y mujeres que deseen usar un preservativo para tener una relación sexual segura y
                responsable.</p>
            <p>
                <strong>Quienes no pueden usarlo?</strong>
            </p>
            <p>
                Aquellos hombres o mujeres que presenten algún tipo de alergia al látex.
            </p>
            <p><strong>Recomendaciones de uso</strong></p>
            <ul>
                <li>Usarlo durante todo el tiempo que tengas relaciones sexuales, desde el inicio hasta que termines,
                    sin quit&aacute;rtelo en ning&uacute;n momento.</li>
                <li>Aseg&uacute;rate de que el cond&oacute;n interno est&eacute; colocado correctamente en tu vagina o
                    ano antes de que tengas contacto genital de piel a piel.</li>
                <li>NO usar un cond&oacute;n (tambi&eacute;n llamado cond&oacute;n masculino) junto con un cond&oacute;n
                    interno.</li>
                <li>Si se rompe o se sale se debe utilizar otro cond&oacute;n nuevo antes de seguir con el
                    contacto&nbsp;piel a piel.</li>
                <li>NO abrir el empaque con tijeras, dientes, u&ntilde;as u otra forma que pueda romper el
                    cond&oacute;n.</li>
                <li>Guardarlo en un lugar libre de objetos cortopunzantes, evitando el roce y
                    ambientes&nbsp;h&uacute;medos.</li>
            </ul>
            <p><strong>Ventajas </strong></p>
            <ul>
                <li>Te proteges contra embarazos y las enfermedades de transmisi&oacute;n sexual (ETS) al
                    mismo&nbsp;tiempo.</li>
                <li>Son hipoalerg&eacute;nicos, son una excelente opci&oacute;n si eres sensible al l&aacute;tex.</li>
                <li>Puedes colocarte el cond&oacute;n interno con anticipaci&oacute;n, antes de iniciar el encuentro,
                    para&nbsp;no interrumpir el momento y mantenerlo espont&aacute;neo.</li>
                <li>Tienen un lubricante a base de silicona tanto en el interior como en el exterior.</li>
            </ul>
            <p><strong>Desventajas
                </strong></p>
            <ul>
                <li>Para que funcionen bien, tienes que usarlo correctamente cada vez que tengas sexo.</li>
                <li>Puede generar irritaci&oacute;n por la fricci&oacute;n, por lo que en esos casos se podr&iacute;a
                    utilizar un&nbsp;lubricante adicional.</li>
                <li>Es m&aacute;s dif&iacute;cil acceder al cond&oacute;n interno en comparaci&oacute;n con el
                    cond&oacute;n com&uacute;n.</li>
            </ul>
            <p>
                Todas las mujeres post parto y lactantes pueden utilizar preservativos internos o comunes (en el caso de
                que su pareja lo use) para mantener relaciones sexuales.
                VIH
                Los hombres y mujeres VIH positivos deben usar preservativos como método de barrera para prevenir la
                transmisión de la infección, de igual manera, si en la pareja ambos son VIH positivo, deben usar
                preservativos para evitar alterar la carga viral entre ellos.
                En qué momento se puede utilizar
                Los preservativos pueden usarse en cualquier ciclo menstrual en el que la mujer se encuentre.
                antecedentes familiares que influyen en el método anticonceptivo
                No hay antecedentes familiares que influyen en el uso de preservativos.
            </p>
        </article>
    </section>
</body>

</html>