<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Anticonceptivos Orales</title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link
        href="https://fonts.googleapis.com/css2?family=Aclonica&family=Actor&family=Advent+Pro:ital,wght@0,100..900;1,100..900&family=Andika:ital,wght@0,400;0,700;1,400;1,700&display=swap"
        rel="stylesheet">
</head>

<body>
    <section class="header">
        <div class="corporative">
            <div class="logo">
                <img src="img/logo_little.png" alt="logo" class="logo-1">
            </div>
            <div class="main-title">
                <a href="index.html">
                    Anticoncepción <br> Femenina
                </a>
            </div>
        </div>
        <nav class="menu">
            <a href="about.html">
            <ul class="nav-menu">
                <li> Quienes somos </li>
                <li> Historia </li>
                <li> Apoyo </li>
            </ul>
            </a>
        </nav>
    </section>
    <section class="metodos">
        <article>
            <h2> Anticonceptivos Orales Combinados</h2>
            <p>
                Son anticonceptivos orales que contienen estrógeno y progestina. Contraindicaciones: se deben utilizar
                con precaución en algunas mujeres
                El riesgo de efectos adversos de los anticonceptivos de estrógeno-progestágeno varía, dependiendo del
                factor de riesgo y las complicaciones asociadas. El uso de anticonceptivos de estrógeno-progestágeno
                representa un riesgo para la salud en pacientes con las siguientes características:
            </p>
            <ul>
                <li class="p1">&lt; 21 d&iacute;as posparto</li>
                <li class="p1">&nbsp;Mutaci&oacute;n trombog&eacute;nica, trombofilia (incluyendo s&iacute;ndrome
                    antifosfol&iacute;pido) o&nbsp;tromboembolia venosa actual o pasada (trombosis venosa profunda o
                    embolia&nbsp;pulmonar)</li>
                <li class="p1">&nbsp;C&aacute;ncer activo (metast&aacute;sico, que recibe tratamiento o dentro de los 6
                    meses&nbsp;posteriores a la remisi&oacute;n cl&iacute;nica), excluido el c&aacute;ncer de piel no
                    melanoma</li>
                <li class="p1">&nbsp;C&aacute;ncer de mama actual</li>
                <li class="p1">&nbsp;Inmovilidad prolongada debido a cirug&iacute;a mayor</li>
                <li class="p1">&nbsp;Migra&ntilde;a con aura</li>
                <li>Tabaquismo en mujeres &ge; 35 a&ntilde;os</li>
                <li>Hipertensi&oacute;n grave (sist&oacute;lica &ge; 160 mm Hg o diast&oacute;lica &ge; 100 mmHg) o
                complicada por enfermedad vascular</li>
                <li>Miocardiopat&iacute;a periparto de &lt; 6 meses o con compromiso card&iacute;aco moderado o
                grave</li>
                <li>Cardiopat&iacute;a isqu&eacute;mica o m&uacute;ltiples factores de riesgo para enfermedad</li>
                <li>cardiovascular ateroscler&oacute;tica</li>
                <li>Accidente cerebrovascular</li>
                <li>Enfermedad de las v&aacute;lvulas card&iacute;acas con complicaciones</li>
                <li>Diabetes de &gt; 20 a&ntilde;os o con enfermedad vascular (p. ej., neuropat&iacute;a,
                    nefropat&iacute;a,&nbsp;retinopat&iacute;a)</li>
                <li>Lupus eritematoso sist&eacute;mico con anticuerpos antifosfol&iacute;pidos positivos
                    (o&nbsp;desconocidos)</li>
                <li>Trasplante de &oacute;rganos s&oacute;lidos con complicaciones</li>
                <li>Cirrosis (descompensada) grave, adenoma hepatocelular o c&aacute;ncer de h&iacute;gado</li>
                <li>Hepatitis viral aguda</li>
            </ul>
            <p>El uso de anticonceptivos de estr&oacute;geno-progest&aacute;geno representa un riesgo mayor en pacientes
                con las siguientes caracter&iacute;sticas:</p>
            <ul>
                <li>&le; 42 d&iacute;as despu&eacute;s del parto con factores de riesgo para tromboembolia venosa</li>
                <li>Trombosis venosa superficial (la trombosis asociada con un cat&eacute;ter
                    intravenoso&nbsp;perif&eacute;rico puede ser de menor riesgo)</li>
                <li>Antecedentes de c&aacute;ncer de mama y sin evidencia de enfermedad actual durante
                    5&nbsp;a&ntilde;os</li>
                <li>Tabaquismo en mujeres &lt; 35 a&ntilde;os</li>
                <li>Hipertensi&oacute;n controlada adecuadamente</li>
                <li>Miocardiopat&iacute;a periparto &ge; 6 meses</li>
                <li>Esclerosis m&uacute;ltiple con inmovilidad prolongada</li>
                <li>Enfermedad inflamatoria intestinal, si hay factores de riesgo para tromboembolia&nbsp;venosa</li>
                <li>Enfermedad de la ves&iacute;cula actual o tratada m&eacute;dicamente o antecedentes
                    de&nbsp;colestasis relacionada con los anticonceptivos</li>
                <li>Cirug&iacute;a bari&aacute;trica con malabsorci&oacute;n debido al acortamiento de la
                    longitud&nbsp;funcional del intestino delgado (p. ej., derivaci&oacute;n g&aacute;strica en Y de
                    Roux o&nbsp;derivaci&oacute;n biliopancre&aacute;tica)</li>
                <li>Tratamiento actual con fosamprenavir, rifampicina, rifabutina, lamotrigina o&nbsp;ciertos
                    medicamentos anticonvulsivos</li>
        </article>
        <div class="images-article">
            <div>
                <img src="img/hormonales1.png" alt="pastilas">
            </div>
            <div>
                <img src="img/hormonales2.png" alt="pastillas-2">
            </div>
        </div>
        <article>
            <h2>Anticonceptivos orales sólo de progestágenos </h2>
            <p>Para ser eficaces, los anticonceptivos orales s&oacute;lo de progest&aacute;geno deben ser tomados en la
                misma hora del d&iacute;a, todos los d&iacute;as. La misma dosis se toma diariamente, y no se incluyen
                p&iacute;ldoras inactivas.&nbsp;Contraindicaciones Los anticonceptivos orales solo de
                progest&aacute;geno son com&uacute;nmente prescritos cuando las mujeres desean tomar anticonceptivos
                orales, pero el estr&oacute;geno est&aacute; contraindicado.&nbsp;Las mujeres con c&aacute;ncer de mama
                actual no deben tomar p&iacute;ldoras ni aplicarse implantes o inyecciones solo de progest&aacute;geno.
            </p>
            <p>El uso de anticonceptivos s&oacute;lo de progest&aacute;genos representa un riesgo en pacientes con las
                siguientes caracter&iacute;sticas:</p>
            <ul>
                <li>Antecedentes de c&aacute;ncer de mama y sin evidencia de enfermedad actual durante 5 a&ntilde;os
                </li>
                <li>Sangrado vaginal inexplicable</li>
                <li>Cardiopat&iacute;a isqu&eacute;mica actual y antecedentes de cardiopat&iacute;a isqu&eacute;mica
                </li>
                <li>Cirrosis (descompensada) grave, adenoma hepatocelular o c&aacute;ncer de h&iacute;gado</li>
                <li>Antecedentes de cirug&iacute;a de derivaci&oacute;n yeyunal (para las p&iacute;ldoras solo
                    de&nbsp;progest&aacute;geno)</li>
                <li>Tratamiento actual con rifampicina, rifabutina o ciertos medicamentos&nbsp;anticonvulsivos (para las
                    p&iacute;ldoras solo de progest&aacute;geno)</li>
                <li>Cardiopat&iacute;a isqu&eacute;mica, hipertensi&oacute;n grave o m&uacute;ltiples factores de riesgo
                    para&nbsp;enfermedad cardiovascular ateroscler&oacute;tica (para las inyecciones
                    de&nbsp;anticonceptivos con progest&aacute;geno)</li>
                <li>Enfermedad vascular, incluso secundaria a diabetes o lupus eritematoso sist&eacute;mico&nbsp;(para
                    las inyecciones de anticonceptivos con progest&aacute;genos)</li>
            </ul>
            <p><strong>Ventajas:</strong></p>
            <ol>
                <li>Regulariza las menstruaciones</li>
                <li>Disminuye la cantidad y los d&iacute;as del sangrado menstrual, as&iacute; como las&nbsp;molestias
                    relacionadas con la menstruaci&oacute;n (c&oacute;licos, dolor mamario)</li>
                <li>Disminuye o desaparece el acn&eacute; (barros y espinillas) y el grosor del vello</li>
                <li>Disminuye el riesgo de padecer c&aacute;ncer de ovario y del cuerpo de la matriz;&nbsp;infecciones
                    de la matriz, trompas y ovarios; quistes en los ovarios y las&nbsp;mam&aacute;s</li>
            </ol>
            <p> <strong>Desventajas </strong></p>
            <p> Algunas mujeres pueden presentar molestias como:</p>
            <ol>
                <li>Dolor de cabeza y n&aacute;usea</li>
                <li>V&oacute;mito, que puede disminuir su efectividad si ocurre en la hora siguiente&nbsp;a la toma de
                    la pastilla</li>
                <li>Manchado entre una regla y otra, estas molestias generalmente&nbsp;desaparecen despu&eacute;s de un
                    par de meses de tomar las pastillas</li>
                <li>Aumento en la sensibilidad de la piel a los rayos solares, por lo que se&nbsp;recomienda usar
                    sombrillas o bloqueador</li>
            </ol>
            <h3> Cuánto tiempo es recomendable su uso?</h3>
            <p>Se recomienda su uso hasta por cinco años, ya que no se acumulan en el cuerpo.</p>

        </article>

</body>

</html>